questions = [
{
   "Запитання": "Коли хрестили Русь",
   "Відповідь": "988",
   "Неправильна Відповідь": "294",
   "Неправильна Відповідь2": "305",
   "Неправилина Відповідь3": "1879",
},
{
    "Запитання": "Коли Україна стала незалежною?",
    "Відповідь": "1991",
    "Неправильна Відповідь": "1945",
    "Неправильна Відповідь2": "1995",
    "Неправильна Відповідь3": "1045",

},
{
    "Запитання": "Хто такий Петро Щур?",
    "Відповідь": "Кртий співак",
    "Неправильна Відповідь": "Якийсь ноунейм",
    "Неправильна Відповідь2": "імператор Японії",
    "Неправильна Відповідь3": "терорист",
},
{
    "Запитання": "Що співав Петро ЩУр?",
    "Відповідь": " Мамині Світлиці",
    "Неправильна Відповідь": "Зоре та місячна",
    "Неправильна Відповідь2": "Рамштайн",
    "Неправильна Відповідь3": "Сектор Газу",




}
]
number = 0